/* Button for current location */
"CurrentLocation" = "現在位置";

/* Hybrid map view */
"Hybrid" = "ハイブリッド";

/* London */
"London" = "ロンドン";

/* New York City */
"NYC" = "ニューヨーク";

/* Pin icon on map */
"Pin" = "ピン";

/* Satellite map view */
"Satellite" = "衛星";

/* Standard map view */
"Standard" = "標準";

/* Tokyo */
"Tokyo" = "東京";

